import { SiteHeader } from "../../header/header";
import style from "./about.module.css"

export function AboutRest() {
    return (
        <div className="about">
            <SiteHeader/>
            <div className={style.container_map}>
                <h1 style={{fontSize: '40px', marginTop: '15px', marginBottom: '10px'}}>О нашем заведении</h1>
                <iframe
                src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d6358.902133829807!2d106.9135225964606!3d47.924989392059246!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x5d969267ffd77447%3A0x988de91bdcfe98fd!2sModern%20Nomads!5e0!3m2!1sru!2smn!4v1720862197258!5m2!1sru!2smn"
                width="100%"
                height="200"
                style={{ border: 0 }}
                allowFullScreen=""
                loading="lazy"
                referrerPolicy="no-referrer-when-downgrade"
                title="Google Map"
            ></iframe>
            <p style={{marginTop: '20px', width: '90%'}}>Номадсын Сүлжээ Ресторануудын Номадс Хоспиталити ХХК нь анх Хаан гэр ХХК нэртэйгээр байгуулагдаж, Монгол үндэстний уламжлалт хоолыг орчин үеийн технологиор бэлтгэн боловсруулж гадаад дотоодын зочдод Монгол орны соёлын үнэт уламжлал, нүүдэлчин монголчуудын хоолны уламжлалт хэв маяг, амт, хийх урлагийг мэдрүүлэн, дэлгэн таниулах зорилгоор анхны салбар Модерн Номадс монгол хоолны ресторанаа 2003 онд нээн үйл ажиллагаагаа эхэлсэн билээ.
                <br>
                </br>
                Түүнээс нэг жилийн дараа Номад Лежендс Монгол клуб, Сити Номадс буфей рестораныг нээж улмаар 2005 онд Монгол дахь Америкийн анхны франчайз ресторан Bd’s mongolian barbeque болон Детройт Америк Барыг нээн ажиллуулж рестораны бизнест үйл ажиллагаагаа өргөжүүлж эхэлсэн.
                <br>
                </br>
                Номадсын Сүлжээ Ресторануудын үндэс суурь болсон Модерн Номадс ресторан Монголчууд болон гадаадын зочид, жуулчдын үйлчлүүлэх дуртай ресторан болж, хэрэглэгчиддээ улам бүр хүрч ажиллахаар 2007 онд Модерн Номадс рестораны 2 дахь салбарыг Улаанбаатар хотод нээв.
                <br>
                </br>
                Манай хамт олон Орос, Славян үндэстний Славянский базар ресторан, сонгодог европ зэрэглэлийн ZING ресторан, Армен, Гүрж, Азербайджан үндэстний Кавказ ресторан, Газар дундын тэнгисийн улс орнуудын хоолны Феличита ресторан зэрэг олон үндэстний ресторануудаараа Монголын болон гадны зочид үйлчлүүлэгчиддээ тухайн улс үндэстний хоолыг Монголд зооглох боломжийг олгож байгаадаа баяртай байдаг.
                Орон нутгийн хэрэглэгчиддээ Номадсын Сүлжээ Ресторануудын хоол, үйлчилгээг хүргэх үүднээс Дархан, Эрдэнэт хотууд, Сэлэнгэ, Өмнөговь аймгуудад Модерн номадс рестораны салбарууд, Аврора, Техас зэрэг Европ хоолны паб ресторануудыг нээн амжилттай ажиллаж байна.
                <br>
                </br>
                Бид Монголдоо төдийгүй ОХУ-ын Улаан-Үд хотноо Модерн Номадс Монгол хоолны ресторан, Happy Land түргэн хоолны ресторан, Silk Road Coffee Shop, Айриш паб -Irish Pub, болон Эрхүү хотноо “Кочевник” монгол хоолны ресторануудыг нээн ажиллуулсан нь өдгөө Орос, Буриад түмний таашаалыг хүртсэн ресторанууд болж чаджээ.
                <br>
                </br>
                Номадс Хоспиталити ХХК нь зочлох үйлчилгээний салбарт дан ганц рестораны үйл ажиллагаа явуулаад зогсохгүй явуулын рестораны катеринг үйлчилгээг 2009 оноос хойш явуулж ирсэн төдийгүй зочид буудлын үндэсний сүлжээ болох Hotel Nine – H9 сүлжээ зочид буудлуудыг Сэлэнгэ, Өмнгөговь аймаг, Улаанбаатар хотод байгуулан амжилттай ажиллаж байна.
                <br>
                </br>
                Бид хамгийн сүүлд орчин цагийн залуусын үйлчлүүлэх дуртай газруудын нэг болсон кофе шоп, лоунж хослуулсан Double Shot Coffee & Cocktail -ыг байгуулсан.
                <br>
                </br>
                Номадсын Сүлжээ Ресторанууд өнөөдрийн байдлаар Монгол Үндэстний хоолны Модерн Номадс рестораны 10 салбар ресторан, Олон үндэстний хоолны 11 салбар ресторан, зочид буудлын 3 салбартайгаар Монгол улсад төдийгүй ОХУ-д үйл ажиллагаа явуулж байна.</p>
            </div>
        </div>
        
    )
}