import { SiteHeader } from "../../header/header"

export function AboutRest() {
    return (
        
        <>
            <SiteHeader/>
            <div className="w-[90%] h-[100%] flex justify-center items-center flex-col text-center my-5 mx-auto ">
                <h1 className="text-[50px] mb-[25px] relative">О нашем заведении</h1>
                <p className="text-[18px] mb-[35px]">Номадсын Сүлжээ Ресторануудын Номадс Хоспиталити ХХК нь анх Хаан гэр ХХК нэртэйгээр байгуулагдаж, Монгол үндэстний уламжлалт хоолыг орчин
                    үеийн технологиор бэлтгэн боловсруулж гадаад дотоодын зочдод Монгол.</p>      
            </div>
            <div className="w-[90%] my-0 mx-auto p-0">
                <section className="flex justify-between items-center flex-wrap ">
                    <div className="flex-1 mr-[40px] overflow-hidden ">
                        <img src="https://www.amicusmongolia.com/wp-content/uploads/2019/08/Mongolian-cuisine-food.jpg" className="max-w-[100%] h-auto block transition-[1s] mb-[75px]" alt=""/>
                    </div>
                    <div className="flex-1">
                        <h2 className="text-[23px] mb-[15px] ">Modern Nomads</h2>
                        <p className="text-18px leading-[1.5] text-slate-600">Манай хамт олон Орос, Славян үндэстний Славянский базар ресторан, сонгодог европ зэрэглэлийн ZING ресторан, Армен, Гүрж, Азербайджан үндэстний Кавказ ресторан, Газар дундын тэнгисийн улс орнуудын хоолны Феличита ресторан зэрэг олон үндэстний ресторануудаараа Монголын болон гадны зочид үйлчлүүлэгчиддээ тухайн улс үндэстний хоолыг Монголд зооглох боломжийг олгож байгаадаа баяртай байдаг.
                        Орон нутгийн хэрэглэгчиддээ Номадсын Сүлжээ Ресторануудын хоол, үйлчилгээг хүргэх үүднээс Дархан, Эрдэнэт хотууд, Сэлэнгэ, Өмнөговь аймгуудад Модерн номадс рестораны салбарууд, Аврора, Техас зэрэг Европ хоолны паб ресторануудыг нээн амжилттай ажиллаж байна.

Бид Монголдоо төдийгүй ОХУ-ын Улаан-Үд хотноо Модерн Номадс Монгол хоолны ресторан, Happy Land түргэн хоолны ресторан, Silk Road Coffee Shop, Айриш паб -Irish Pub, болон Эрхүү хотноо “Кочевник” монгол хоолны ресторануудыг нээн ажиллуулсан нь өдгөө Орос, Буриад түмний таашаалыг хүртсэн ресторанууд болж чаджээ.

Номадс Хоспиталити ХХК нь зочлох үйлчилгээний салбарт дан ганц рестораны үйл ажиллагаа явуулаад зогсохгүй явуулын рестораны катеринг үйлчилгээг 2009 оноос хойш явуулж ирсэн төдийгүй зочид буудлын үндэсний сүлжээ болох Hotel Nine – H9 сүлжээ зочид буудлуудыг Сэлэнгэ, Өмнгөговь аймаг, Улаанбаатар хотод байгуулан амжилттай ажиллаж байна.

Бид хамгийн сүүлд орчин цагийн залуусын үйлчлүүлэх дуртай газруудын нэг болсон кофе шоп, лоунж хослуулсан Double Shot Coffee & Cocktail -ыг байгуулсан.
                        </p>
                        <a href="http://www.modernnomads.mn/index.php?m=2&lang=mn" className="inline-block py-2.5 px-5 text-[19px] decoration-0 rounded-[25px] mt-[15px] transition-[0.3s] bg-orange-500 text-white mb-[40px] cursor-pointer">Узнать больше</a>
                    </div>
                </section>
            </div>
        </>
        
    )
}